{
  "app_title": "Mehraeinpars",
  "language": "Language",
  "welcome_message": "Welcome",
  "days_since_release": "it's been {{number_of_days}} days since this video was released",
  "home": "Home",
  "products": "Products",
  "commercial": "Business unit",
  "qc": "Quality control",
  "newline": "New project",
  "contactus": "Contact us",
  "manager": "Manager",
  "aboutus": "About us",
  "aboutustext": "It was established in September 2018 and registered under the number 547142 in the Companies Registration Office of Tehran Province. In line with the country's fifth development plan, this company is located in Tehran with an annual capacity of 22,000 tons of paper and cardboard, with the aim of providing a part of the domestic needs of the paper industry in Iran and reducing dependence on foreign production. Possessing state-of-the-art machines and advanced laboratories, it has the ability to compete with all domestic and foreign papers, and the efforts of the specialists of this group to achieve the production of new and higher quality products continue.",
  "productioncapacity": "Production Capacity",
  "employee": "Employee",
  "productvariety": "Products Variety",
  "mehraeinParsproducts": "Mehraeinpars Products",
  "testliner": "TESTLINER",
  "liner": "LINER",
  "fluting": "FLUTING",
  "flutingtext": "Floating paper or Congress paper is called thick and wavy paper that is used as a middle layer in carton making. The primary pulp of this paper is obtained from agricultural waste, non-wood fibers, wood pulp, waste, recycled paper, etc. By drying this pulp through a special process, floating paper is obtained",
  "linertext": "Floating paper or Congress paper is called thick and wavy paper that is used as a middle layer in carton making. The primary pulp of this paper is obtained from agricultural waste, non-wood fibers, wood pulp, waste, recycled paper, etc. By drying this pulp through a special process, floating paper is obtained",
  "testlinertext": "Testliner paper is produced entirely from recycled fibers, but in its production process, additives such as starch (in the form of starch on one side or both sides of the paper) and sizing materials are used only on one side of the paper, and other additives are used for filling as well as color.",
  "ourresponsibility": "Environmental responsibility",
  "ourdepartments": "Our Departments",
  "etp": "Effluent Treatment Plant",
  "teu": "Technical & Engineering Unit ",
  "pl": "Production Line",
  "warehouse": "Warehouse",
  "businessunit": "Business unit",
  "ppu": "Production Planning Unit",
  "financialunit": "Financial Unit",
  "links": " Links ",
  "iran": " Iran ",
  "address": " No.8 Besat alley , in front of Mahdiabad , 20Km of Tehran - Qom old reoad ",
  "phone": " (98)21 5654 66-20 ",
  "description": "MehraeinPars uses the latest advanced technologies to meet the global quality standards in various processes and infrastructure",
  "productstestlinertextone": "Testliner paper is produced entirely from recycled fibers, but in its production process, additives such as starch (in the form of starch on one or both sides of the paper) and other additives are used for filling and color",
  "productstestlinertexttwo": "The test liner paper, which is used as the top layer of the cardboard sheet, has special technical specifications. Water absorption of the upper layer of paper is less than its lower layer. The low water absorption of the upper layer is due to the protection of the cardboard from absorbing the humidity of the environment and increasing its printability, and the water absorption of the lower layer is due to the better adhesion on the floating paper. Also, Testliner paper has suitable surface resistances for high quality printing.",
  "productslinertextone": "If we produce paper that is 100% recycled paper, it is called liner paper. In the market, liner paper is also known as brown paper, Iranian paper or semi-kraft paper. This paper is used in the outer or inner layer. 3 types of paper are usually used in making cardboard sheets. Testliner paper for the outer layer, floating paper for the middle layer and liner paper for the inner layer.",
  "productslinertexttwo": "Liner paper with a width of 160 to 240 cm and a weight of 130 to 200 grams per square meter is used in the production of three-layer cardboard sheets and five-layer cardboard sheets. Mehrayin Pars Paper Company, by employing expert and experienced personnel and having modern laboratory facilities, tries to provide high quality and desirable products to consumers.",
  "productsflutingtextone": "Floating paper or Congress paper is called thick and wavy paper that is used as the middle layer in carton making. The weight of the middle layer per square meter of floating paper is between 80 and 200 grams, which is based on international standards. Its minimum standard weight is 80 grams per square meter.",
  "productsflutingtexttwo": "The presence of starch in this paper causes it to turn into a very dry and strong paper with a moisture content of about 7% after it turns into a cardboard sheet and loses most of its moisture. In the production of three-layer paper. But in the production of five-layer cardboard sheets, a sheet of recycled paper is placed between two floating sheets, and two layers of better paper are covered on both sides of them. Usually, higher quality papers are used for the outer cover to provide conditions for direct printing on the cardboard sheet.",
  "businessunitmehr": "MehraeinPars Business Unit",
  "businessunittext": "The commercial unit operates with the aim of providing products and services and in direct contact with consumers. The provision of services and sales of our products is always subject to sufficient investigation and knowledge of the target markets. This recognition is done at every stage of the work. For this reason, using a strong and expert sales team to move the production and distribution cycle is essential in this field."
}
