{
  "app_title": "کاغذسازی مهرآیین پارس",
  "language": "زبان",
  "welcome_message": "خوش آمدید مهرآیین پارس",
  "days_since_release": "لقد مرت {{number_of_days}} أيام على إصدار هذا الفيديو",
  "home": "صفحه اصلی",
  "products": "محصولات",
  "commercial": "واحد بازرگانی ",
  "qc": "واحد کنترل کیفیت",
  "newline": "خط جدید",
  "contactus": "تماس با ما",
  "manager": "ارتباط با مدیریت",
  "aboutus": "درباره ما",
  "aboutustext": "در  شهریور ماه سال ۱۳۹۸ تاسیس و تحت شماره ۵۴۷۱۴۲ در اداره ثبت شرکت های استان تهران به ثبت رسیده است. این شرکت در راستای برنامه پنجم توسعه کشور با هدف تامین بخشی از نیاز داخلی صنعت کاغذ در ایران و کاهش وابستگی به تولیدات خارجی، با ظرفیت سالیانه 22 هزار تن انواع کاغذ و مقوا در تهران قرار گرفته است که به واسطه حضور کارشناسان با تجربه و در اختیار داشتن ماشین آلات روز دنیا و آزمایشگاه های پیشرفته، توانایی رقابت با کلیه کاغذ های داخلی و خارجی را دارا می باشد و تلاش متخصصان این مجموعه جهت دستیابی به تولید محصولات جدید و با کیفیت بالاتر همچنان ادامه دارد.",
  "productioncapacity": "ظرفیت تولید سالانه",
  "employee": "پرسنل",
  "productvariety": "تنوع محصولات",
  "mehraeinParsproducts": "محصولات کاغذسازی مهرآیین پارس",
  "testliner": "تست لاینر",
  "liner": "لاینر",
  "fluting": "فلوتینگ",
  "flutingtext": "کاغذ فلوتینگ یا کاغذ کنگره ای، به کاغذهایی ضخیم و موج دار گفته می شود که به عنوان لایه میانی در کارتن سازی مورد استفاده قرار میگیرد. خمیر اولیه این کاغذ از ضایعات کشاورزی، الیاف غیرچوبی، خمیر چوب، کاغذهای باطله، بازیافتی و … به دست می آید. با خشک  شدن این خمیر طی فرایندی خاص، کاغذ فلوتینگ به دست می آید ",
  "linertext": "اگر کاغذی تولید کنیم که صد درصد آن از کاغذهای بازیافتی (آخال) تولیدشده باشد به آن  کاغذ لاینر گفته می‌شود. کاغذ لاینر در بازار به نام‌های کاغذ قهوه‌ای، کاغذ ایرانی یا کاغذ شبه‌ کرافت نیز شناخته می‌شود. این کاغذ در لایه‌ی رو یا داخل (بنا به کاربرد ورق کارتن ساخته شده در آینده) استفاده می‌شود.",
  "testlinertext": "کاغذ تست‌لاینر بصورت کامل از الیاف بازیافتی تولید می‌شود ولی در فرایند تولید آن از افزودنی‌هایی مثل نشاسته (بصورت آهار در یک طرف یا هر دو طرفِ کاغذ) و مواد سایزینگ فقط در یک طرف کاغذ و افزودنی‌های دیگری جهت پرکنندگی و همینطور رنگ نیز استفاده می‌گردد.",
  "ourresponsibility": "مسیر ما برای مسئولیت زیست محیطی",
  "ourdepartments": "دپارتمان مهرآیین پارس ",
  "etp": " تصفیه خانه پساب ",
  "teu": " واحد  فنی و مهندسی ",
  "pl": "خط تولید",
  "warehouse": "انبار کل",
  "businessunit": " واحد بازرگانی",
  "ppu": "  واحد برنامه ریزی تولید",
  "financialunit": "واحد مالی ",
  "links": " پیوندها ",
  "iran": " ایران ",
  "address": " تهران کیلومتر ۲۰ جاده قدیم قم روبری مهدی آباد خیابان بعثت پلاک ۸ ",
  "phone": " +۲۱ ۵۶۵۴ - ۶۶ ۲۰ ",
  "description": "تولید کننده انواع کاغذ و مقوا و كاغذ كارتن، ( فلوتينگ ، تست لاینر و لاینر)  گراماژ 130 عرض 200-250 ",
  "productstestlinertextone": "کاغذ تست‌لاینر بصورت کامل از الیاف بازیافتی تولید می‌شود ولی در فرایند تولید آن از افزودنی‌هایی مثل نشاسته (بصورت آهار در یک طرف یا هر دو طرفِ کاغذ) و افزودنی‌های دیگری جهت پرکنندگی و همینطور رنگ نیز استفاده می‌گردد.",
  "productstestlinertexttwo": "کاغذ تست‌لاینری که به عنوان لایه رویی ورق کارتن مورد استفاده قرار می‌گیرد دارای مشخصات فنی ویژه‌ای است. جذب آب لایه رویی کاغذ کمتر از لایه زیری آن است. کم بودن جذب آب لایه رویی به دلیل محافظت کارتن از جذب رطوبت محیط و بالا رفتن میزان چاپ‌پذیری آن است و جذب آب لایه زیرین به دلیل چسبندگی بهتر روی کاغذ فلوتینگ است. همچنین کاغذ تست‌لاینر دارای مقاومت‌های سطحی مناسبی جهت چاپ‌پذیری با کیفیت بالا است.",
  "productslinertextone": "اگر کاغذی تولید کنیم که صد درصد آن از کاغذهای بازیافتی (آخال) تولیدشده باشد به آن کاغذ لاینر گفته می‌شود. کاغذ لاینر در بازار به نام‌های کاغذ قهوه‌ای، کاغذ ایرانی یا کاغذ شبه‌کرافت نیز شناخته می‌شود. این کاغذ در لایه‌ی رو یا داخل (بنا به کاربرد ورق کارتن ساخته شده در آینده) استفاده می‌شود. در ساخت ورق کارتن، معمولا از 3 نوع کاغذ استفاده می‌شود. کاغذ تست‌لاینر برای لایه بیرونی، کاغذ فلوتینگ برای لایه میانی و کاغذ لاینر برای لایه داخلی.",
  "productslinertexttwo": "کاغذ لاینر با عرض 160 تا 240 سانتی‌متر با وزن 130 تا 200 گرم بر متر مربع در تولید انواع ورق کارتن سه لایه و ورق کارتن پنج لایه مورد استفاده قرار می‌گیرد. شرکت کاغذسازی مهرآیین پارس با بکارگیری نیروهای متخصص و مجرب و داشتن امکانات آزمایشگاهی مدرن سعی در ارائه محصولاتی با کیفیت بالا و مطلوب به مصرف‌کنندگان را دارد.",
  "productsflutingtextone": "کاغذ فلوتینگ یا کاغذ کنگره ای، به کاغذهایی ضخیم و موج دار گفته می شود که به عنوان لایه میانی در کارتن سازی مورد استفاده قرار میگیرد.وزن لایه میانی هر متر مربع از کاغذ فلوتینگ بین 80 تا 200 گرم است که بر اساس استانداردهای بین المللی، حداقل وزن استاندارد آن 80 گرم بر متر مربع تعیین شده است.",
  "productsflutingtexttwo": "وجود نشاسته در این کاغذ باعث می‌شود تا پس از آن که به ورق کارتن تبدیل شد و بیشتر رطوبت خود را از دست داد، با داشتن رطوبتی در حدود 7 درصد به کاغذی بسیار خشک و محکم تبدیل شود. ورق کارتن معمولا در دو نوع سه لایه و پنج لایه تولید می‌شود. در تولید ورق سه لایه یک ورق کاغذ فلوتینگ در میان دو لایه کاغذ قرار می‌گیرد. اما در تولید ورق کارتن پنج لایه یک ورق کاغذ بازیافتی در میان دو ورق فلوتینگ قرار می‌گیرد و دو لایه کاغذ مرغوب‌تر در دو سوی آنها روکش می‌شود. معمولا برای روکش بیرونی از کاغذهای با کیفیت‌تر استفاده می‌شود تا شرایط چاپ مستقیم روی ورق کارتن فراهم گردد."
}
